{
    "Stroy" : "StroyKontrol",
    "navbar.Home" : "Home",
    "navbar.About" : "About",
    "navbar.Products" : "Products",
    "navbar.Process" : "Process",
    "navbar.Reliability" : "Reliability",
    "navbar.Clients" : "Clients",
    "navbar.Connect" : "Connect with us",
    "Smart" : "Smart delivery of materials for complex construction sites",
    "Button" : "Order a demo",
    "Button2" : "More details",
    "Effect" : "Increased efficiency",
    "miniEffect" : "Effective projects cost less and are completed on time.",
    "Haos" : "Construction is chaos",
    "miniHaos" : "Chaos can be an amazing creative force, raising new buildings from dust.Chaos causes accidents, delays and losses. It makes projects stressful and frustrating.This means that you really have no control over the situation.",
    "Text" : "It's time to clean up your construction site and take control of your project.",
    "Together" : "We care about delivery to the construction site and the people who count on them",
    "miniTogether" : "We know all about pride from a shiny new building. We also know all about the frustration of trying to complete a project on time and on budget.",
    "spanTogether" : "We're here to help.",
    "Control" : "What is StroyKontrol?",
    "miniControl" : "StroyKontrol is an intelligent delivery management system that provides information and control of materials on complex construction sites in real time.",
    "Tema1" : "Track delivery throughout the supply chain",
    "miniTema1" : "From supplier to subcontractor, you always know where your materials are, making routine waste a thing of the past and reducing on-site accidents.",
    "Tema2" : "Optimize and control your arrival on site",
    "miniTema2" : "Delivery vehicles arrive at fixed intervals at pre-designated bays where unloading equipment is ready and waiting for them.",
    "Tema3" : "Take control of your data in real time",
    "miniTema3" : "Intelligent reporting gives you the power to make decisions based on how things are right now. No more manual concrete pouring reports or checking 10,000 monthly invoices, it's all available online without any effort.",
    "End" : "Built for construction",
    "miniEnd" : "Clearly visible in all conditions Whether it's sunny or dark, there's a screen mode to suit you International language support People from all over the world work on a modern construction site. Language is not a problem for StroyKontrol. Works on any device - mobile phone, tablet, laptop. People in different positions use different devices. StroyKontrol automatically configures itself according to requirements. You can also project live project dashboards onto wall screens."

}